{"numero":"BR 11 2024 020049-3","pedidoInternacional":{"numeroPCT":"PCT CN2022/136785","dataPCT":"06/12/2022"},"publicacaoInternacional":{"numeroOMPI":"WO 2023/185072","dataOMPI":"05/10/2023"},"IPC":["C07K 16/28","C07K 19/00","C12N 15/13","C12N 15/62","C12N 15/867","C12N 5/10","G01N 33/574","A61K 39/00","A61P 35/00","A61P 35/02"],"prioridadesUnionistas":[{"siglaPais":"CN","numeroPrioridade":"202210331478.7","dataPrioridade":"30/03/2022"}],"despachos":[{"codigo":"1.1","titulo":"Pedido Internacional PCT Publicado. Petição de Requerimento de Entrada na Fase Nacional Recebida","rpi":"2805"},{"codigo":"1.3","titulo":"Pedido PCT Admitido na Fase Nacional","rpi":"2820"}],"dataDeposito":"06/12/2022","dataFaseNacional":"27/09/2024","titulo":"NANOCORPO ANTI-CD7, NANOCORPO ANTI-CD7 HUMANIZADO, RECEPTORES DE ANTÍGENO QUIMÉRICO COM BASE EM UM ÚNICO NANOCORPO E EM UM NANOCORPO DUPLO, MOLÉCULA DE ÁCIDO NUCLEICO, VETOR DE EXPRESSÃO RECOMBINANTE, CÉLULA HOSPEDEIRA ENGENHEIRADA, CONJUGADO, COMPOSIÇÃO FARMACÊUTICA, KIT, REAGENTE PARA DETECTAR UMA PROTEÍNA CD7 OU FRAGMENTO DE ANTÍGENO DA MESMA, PREPARAÇÃO BIOLÓGICA, MÉTODOS PARA ESTIMULAR UMA RESPOSTA IMUNE A UMA POPULAÇÃO DE CÉLULAS-ALVO OU A UM TECIDO-ALVO EM UM MAMÍFERO, PARA MODULAR UMA RESPOSTA IMUNE EM UM SUJEITO, PARA PRODUZIR O NANOCORPO, PARA INIBIR ESPECIFICAMENTE A ATIVIDADE DE CD7, PARA PREVENIR E/OU TRATAR UMA DOENÇA OU CONDIÇÃO ASSOCIADA A CD7, PARA DETECTAR UMA PROTEÍNA CD7 OU FRAGMENTO DE ANTÍGENO DA MESMA, PARA PREPARAR A CÉLULA HOSPEDEIRA ENGENHEIRADA, PARA DIAGNOSTICAR SE UM SUJEITO TEM UM TUMOR EXPRESSANDO CD7 E PARA DIAGNOSTICAR SE UM SUJEITO TEM UM TUMOR EXPRESSANDO CD7, USOS DO NANOCORPO, DA MOLÉCULA DE ÁCIDO NUCLEICO, DA CÉLULA HOSPEDEIRA ENGENHEIRADA, DO CONJUGADO, DA COMPOSIÇÃO FARMACÊUTICA, DO KIT, DO REAGENTE PARA DETECTAR UMA PROTEÍNA CD7 OU FRAGMENTO DE ANTÍGENO DA MESMA E DA PREPARAÇÃO BIOLÓGICA","titulares":[{"nomeCompleto":"HEBEI SENLANG BIOTECHNOLOGY CO. LTD.","pais":"CN"}],"inventores":["JIANQIANG LI","LIN WANG"]}