{"numero":"BR 11 2012 026239-4","dataDeposito":"13/04/2011","dataFaseNacional":"11/10/2012","pedidoInternacional":{"numeroPCT":"PCT US2011/032204","dataPCT":"13/04/2011"},"publicacaoInternacional":{"numeroOMPI":"WO 2011/130340","dataOMPI":"20/10/2011"},"titulo":"POLINUCLEOTÍDEO ISOLADO, CASSETE DE EXPRESSÃO, CÉLULA HOSPEDEIRA, POLIPEPTÍDEO ISOLADO, ANIMAL TRANSGÊNICO NÃO HUMANO QUE FOI ALTERADO PARA EXPRESSAR UM POLIPEPTÍDEO MUTANTE COM RESISTÊNCIA A ALK, ANTICORPO QUE SE LIGA ESPECIFICAMENTE A UM POLIPEPTÍDEO MUTANTE COM RESISTÊNCIA A ALK, KIT PARA DETECÇÃO DE UMA MUTAÇÃO COM RESISTÊNCIA A INIBIDOR DE ALK EM UMA AMOSTRA BIOLÓGICA, E, MÉTODOS PARA AVALIAR UMA AMOSTRA BIOLÓGICA QUANTO A UMA MUTAÇÃO COM RESISTÊNCIA A INIBIDOR DE ALK, PARA DIAGNOSTICAR UM CÂNCER QUE É RESISTENTE A OU É PROVÁVEL QUE DESENVOLVA RESISTÊNCIA A PELO MENOS UM INIBIDOR DE CINASE DE MOLÉCULA PEQUENA DE ALK, PARA AVALIAR UMA AMOSTRA BIOLÓGICA QUANTO A UMA MUTAÇÃO COM RESISTÊNCIA A INIBIDOR DE ALK, PARA DIAGNOSTICAR UM CÂNCER QUE É RESISTENTE A OU É PROVÁVEL QUE DESENVOLVA RESISTÊNCIA A PF-02341066 EM UM PACIENTE, DE REDUZIR ESPECIFICAMENTE A EXPRESSÃO DE UM MUTANTE COM RESISTÊNCIA A ALK, DE TRATAMENTO DE UM CÂNCER ASSOCIADO COM ATIVIDADE DE ALÇ ABERRANTE QUE É REISTENTE A PELO MNEOS UM INIBIDOR DE CINASE DE MOLÉCULA PEQUENA DE ALK, DE TRAATAMENTO DE UM CÂNCER ABERRANTE QUE É RESISTENTE A PF-02341066, DE IDENTIFICAÇÃO DE UM AGENTE CAPAZ DE INIBIR A ATIVIDADE CINASE DE UM MUTANTE COM RESISTÊNCIA A ALK OU PROTEÍNA DE FUSÃO DE ALK","IPC":["C07K 14/71","G01N 33/53","A01K 67/027","C07K 16/30","C12N 1/15","C12N 1/21","C12N 5/10"],"titulares":[{"nomeCompleto":"ST. JUDE CHILDREN'S RESEARCH HOSPITAL","pais":"US"}],"inventores":["Stephan W. Morris","Qin Jiang","Xiaoli Cui","Liquan Xue"],"prioridadesUnionistas":[{"siglaPais":"US","numeroPrioridade":"12/761050","dataPrioridade":"15/04/2010"}],"despachos":[{"codigo":"1.3.2","titulo":"Publicação Anulada","rpi":"2476"},{"codigo":"1.3","titulo":"Notificação - Fase Nacional - PCT","rpi":"2477"},{"codigo":"8.6","titulo":"Arquivamento - Art. 86 da LPI","rpi":"2509"},{"codigo":"8.11","titulo":"Manutenção do Arquivamento","rpi":"2524"},{"codigo":"15.35","titulo":"Atualização de informações no portal","rpi":"2642"}]}