{"numero":"BR 11 2017 022635-9","dataDeposito":"27/04/2016","dataFaseNacional":"20/10/2017","pedidoInternacional":{"numeroPCT":"PCT EP2016/059336","dataPCT":"27/04/2016"},"publicacaoInternacional":{"numeroOMPI":"WO 2016/174051","dataOMPI":"03/11/2016"},"titulo":"ANTICORPO ANTI-IGF-1R, KITS, E MÉTODOS PARA A DETECÇÃO IN  VITRO  OU  EX  VIVO  DA  PRESENÇA  E/OU  LOCALIZAÇÃO  DE CÉLULAS TUMORAIS EXPRESSANDO IGF-1R EM UM INDIVÍDUO, PARA A DETECÇÃO IN VITRO OU EX VIVO DA PERCENTAGEM DE CÉLULAS  TUMORAIS  QUE  EXPRESSAM  IGF-1R  EM  UM INDIVÍDUO, PARA  A DETERMINAÇÃO  IN VITRO OU EX  VIVO DO NÍVEL  DE  EXPRESSÃO  DE  IGF-1R  EM  CÉLULAS  TUMORAIS  EM UM INDIVÍDUO, PARA A DETERMINAÇÃO IN VITRO OU EX VIVO DA PONTUAÇÃO  DE  IGF-1R  DE  CÉLULAS  TUMORAIS  OU  DE  UM TUMOR  EM  UM  INDIVÍDUO,  PARA  DETERMINAR  SE  UM TRANSTORNO  ONCOGÊNICO  É  SUSCETÍVEL  AO  TRATAMENTO COM UMA DROGA DE ANTICORPO TENDO COMO ALVO A VIA DE IGF-1R,  PARA  A  DETERMINAÇÃO  IN  VITRO  OU  EX  VIVO  DA EFICÁCIA  DE  UM  REGIME  TERAPÊUTICO  CONCEBIDO  PARA ALIVIAR UM TRANSTORNO ONCOGÊNICO ASSOCIADO COM IGF-1R EM UM INDIVÍDUO QUE SOFRE DO REFERIDO TRANSTORNO E PARA A SELEÇÃO DE UM PACIENTE COM CÂNCER PREVISTO PARA SE BENEFICIAR OU NÃO COM A ADMINISTRAÇÃO DE UMA QUANTIDADE TERAPÊUTICA  DE  UMA  DROGA  DE  ANTICORPO QUE TEM COMO ALVO A VIA DE IGF-1R","IPC":["C07K 16/28","G01N 33/574","G01N 33/68","A61K 39/395","A61P 35/00","A61K 47/48"],"titulares":[{"nomeCompleto":"PIERRE FABRE MEDICAMENT","pais":"FR"}],"inventores":["ALEXANDRA JOUHANNEAUD"],"prioridadesUnionistas":[{"siglaPais":"EP","numeroPrioridade":"15305644.5","dataPrioridade":"27/04/2015"}],"despachos":[{"codigo":"1.3","titulo":"Notificação - Fase Nacional - PCT","rpi":"2480"},{"codigo":"7.4","titulo":"Ciência relacionada com o Art. 229-C da LPI","rpi":"2549"},{"codigo":"7.5","titulo":"Notificação de Anuência relacionada com o Art. 229-C da LPI","rpi":"2600"},{"codigo":"6.21","titulo":"Exigência preliminar - pedidos com buscas realizadas por outros Escritórios de Patentes","rpi":"2624"},{"codigo":"9.1","titulo":"Deferimento - Art. 38 da LPI e Resolução 72/2013","rpi":"2825"}]}