{"numero":"BR 11 2019 000991-4","pedidoInternacional":{"numeroPCT":"PCT AU2017/050758","dataPCT":"21/07/2017"},"publicacaoInternacional":{"numeroOMPI":"WO 2018/014091","dataOMPI":"25/01/2018"},"IPC":["C07K 14/62","A61K 38/28"],"prioridadesUnionistas":[{"siglaPais":"AU","numeroPrioridade":"2016902883","dataPrioridade":"22/07/2016"},{"siglaPais":"US","numeroPrioridade":"62/483,118","dataPrioridade":"07/04/2017"}],"despachos":[{"codigo":"1.1","titulo":"Publicação Internacional – PCT. Apresentação de petição de requerimento de entrada na fase nacional","rpi":"2508"},{"codigo":"1.3","titulo":"Notificação - Fase Nacional - PCT","rpi":"2530"},{"codigo":"15.35","titulo":"Atualização de informações no portal","rpi":"2648"},{"codigo":"6.23","titulo":"Exigência preliminar - pedidos com buscas realizadas por outros Escritórios de Patentes","rpi":"2698"}],"dataDeposito":"21/07/2017","dataFaseNacional":"17/01/2019","titulo":"ANÁLOGO DA INSULINA, COMPOSIÇÃO FARMACÊUTICA, MÉTODO PARA TRATAR E/OU PREVENIR UMA AFEÇÃO RELACIONADA COM INSULINA, MÉTODO PARA DECRESCER NÍVEIS DE GLICOSE NO SANGUE, USO DO ANÁLOGO DA INSULINA, MÉTODO DE REPLANEJAMENTO OU MODIFICAÇÃO DE UM POLIPEPTÍDEO QUE É CONHECIDO POR SE LIGAR A UM RECEPTOR DA INSULINA, POLIPEPTÍDEO, MOLÉCULA ISOLADA, MÉTODO PARA IDENTIFICAR UM COMPOSTO QUE SE LIGA AO RECEPTOR DE INSULINA, MÉTODO DE BASE COMPUTACIONAL PARA IDENTIFICAR UM COMPOSTO QUE IMITA A ATIVIDADE DA INSULINA, COMPOSTO IDENTIFICADO USANDO UM MÉTODO, CRISTAL DO POLIPEPTÍDEO, ESTRUTURA DO POLIPEPTÍDEO, USO DA ESTRUTURA, USO DO MODELO ESTRUTURAL, PEPTÍDEO, MÉTODO PARA AUMENTAR A ATIVAÇÃO DO RECEPTOR DA INSULINA EM UM SUJEITO, MÉTODO PARA DIMINUIR O AÇÚCAR NO SANGUE EM UM SUJEITO, MÉTODO PARA TRATAR DIABETES TIPO 1 EM UM SUJEITO E PROTEÍNA TERAPÊUTICA","titulares":[{"nomeCompleto":"UNIVERSITY OF UTAH RESEARCH FOUNDATION","pais":"US"},{"nomeCompleto":"THE WALTER AND ELIZA HALL INSTITUTE OF MEDICAL RESEARCH","pais":"AU"}],"inventores":["JOHN GERBRANDT TASMAN MENTING","BRIAN SMITH","DANNY HUNG-CHIEH CHOU","HELENA SAFAVI-HEMAMI","MICHAEL COLIN LAWRENCE","OLIVERA M. BALDOMERO"]}