{"numero":"BR 11 2020 002300-0","pedidoInternacional":{"numeroPCT":"PCT CN2018/098535","dataPCT":"03/08/2018"},"publicacaoInternacional":{"numeroOMPI":"WO 2019/024920","dataOMPI":"07/02/2019"},"IPC":["A61K 31/56","C07J 1/00","C07J 13/00","C07J 75/00","C07J 9/00","A61P 31/04"],"prioridadesUnionistas":[{"siglaPais":"CN","numeroPrioridade":"PCT/CN2017/095784","dataPrioridade":"03/08/2017"}],"despachos":[{"codigo":"1.1","titulo":"Publicação Internacional – PCT. Apresentação de petição de requerimento de entrada na fase nacional","rpi":"2562"},{"codigo":"1.3","titulo":"Notificação - Fase Nacional - PCT","rpi":"2587"},{"codigo":"7.4","titulo":"Ciência relacionada com o Art. 229-C da LPI","rpi":"2624"},{"codigo":"15.11","titulo":"Alteração de Classificação","rpi":"2627"},{"codigo":"7.7","titulo":"Notificação de devolução do pedido por não se enquadrar no Art. 229-C da LPI","rpi":"2644"},{"codigo":"15.35","titulo":"Atualização de informações no portal","rpi":"2652"},{"codigo":"6.23","titulo":"Exigência preliminar - pedidos com buscas realizadas por outros Escritórios de Patentes","rpi":"2692"},{"codigo":"9.1","titulo":"Deferimento","rpi":"2777"},{"codigo":"16.1","titulo":"Concessão de Patente ou Certificado de Adição de Invenção","rpi":"2787"}],"dataDeposito":"03/08/2018","dataFaseNacional":"03/02/2020","titulo":"MÉTODO DE PREPARO DE ÁCIDO CÓLICO, UM ÉSTER DO MESMO, OU UM SAL FARMACÊUTICA OU COSMETICAMENTE ACEITÁVEL DO MESMO, MÉTODO DE PREPARO DE ÁCIDO DESOXICÓLICO, UM ÉSTER DO MESMO, OU UM SAL FARMACÊUTICA OU COSMETICAMENTE ACEITÁVEL DO MESMO, MÉTODO DE PREPARO DE UM COMPOSTO DA FÓRMULA I-10, OU UM ISÔMERO GEOMÉTRICO DO MESMO, COMPOSTO DA FÓRMULA II-1, FÓRMULA II-2, FÓRMULA II-3 OU FÓRMULA II-4, OU UM ISÔMERO GEOMÉTRICO DO MESMO, OU UM SAL DO MESMO, MÉTODO DE PREPARO DE UM COMPOSTO DA FÓRMULA III-8A, MÉTODO DE PREPARO DE ÁCIDO QUENODESOXICÓLICO, UM ÉSTER DO MESMO, OU UM SAL FARMACÊUTICA OU COSMETICAMENTE ACEITÁVEL DO MESMO, COMPOSTO DA FÓRMULA V-1, FÓRMULA V-2, FÓRMULA V-3 OU FÓRMULA V-4, OU UM ISÔMERO GEOMÉTRICO DO MESMO, OU UM SAL DO MESMO, E COMPOSTO DA FÓRMULA V-6 OU FÓRMULA V-7, OU UM COMPOSTO DA FÓRMULA V-8 OU UM ISÔMERO GEOMÉTRICO OU UM SAL DO MESMO","titulares":[{"nomeCompleto":"MEDYTOX INC.","pais":"KR"}],"inventores":["DEJUN LIU","YINGZHE QIAN","JUNHO LEE","YOONSEOK SONG"]}