{"numero":"PI 0807251-5","dataDeposito":"18/02/2008","dataFaseNacional":"14/08/2009","pedidoInternacional":{"numeroPCT":"PCT CA2008/000305","dataPCT":"18/02/2008"},"publicacaoInternacional":{"numeroOMPI":"WO 2008/098377","dataOMPI":"21/08/2008"},"titulo":"\"MÉTODO DE TRATAMENTO DE UMA CONDIÇÃO INFLAMATÓRIA EM UM INDIVÍDUO COM NECESSIDADE DO MESMO, MÉTODO DE SELEÇÃO DE UM INDIVÍDUO PARA O TRATAMENTO OU NÃO DE UMA CONDIÇÃO INFLAMÁTORIA COM UM AGENTE ANTI-INFLAMATÓRIO OU UM AGENTE ANTICOAGULANTE, MÉTODO DE SELEÇÃO DE UM GRUPO DE INDIVÍDUOS PARA DETERMINAR A EFICÁCIA DE UMA DROGA CANDIDATA CONHECIDA OU SESPEITA DE SER ÚTIL PARA O TRATAMENTO DE UMA CONDIÇÃO INFLAMATÓRIA, MÉTODO PARA AUMENTAR A PROBABILIDADE DA EFICÁCIA DE UM TRATAMENTO COM PROTEÍNA C OU UM TRATAMENTO COM UM COMPSOTO SIMILAR À PROTEÍNA C, MÉTODO PARA IDENTIFICAR UM INDIVÍDUO QUE TEM UM OU MAIS GENÓTIPO(S) DE EVENTO ADVERSO GRAVE, DE RESPOSTA MELHORADA, DE RISCO OU DE EVENTO ADVERSO GRAVE REDUZIDO, USO DE UM AGENTE ANTI-INFLAMATÓRIO OU UM AGENTE ANTICOAGULANTE NA MANUFATURA DE UM MEDICAMENTO PARA TRATAMENTO DE UMA CONDIÇÃO INFLAMATÓRIA EM UM SUBCONJUNTO DE INDIVÍDUOS, PACOTE COMERCIAL, DOIS OU MAIS OLIGONUCLEOTÍDEOS OU ÁCIDOS NUCLÉICOS DE PEPTÍDEOS DE APROXIMADAMENTE 10 A APROXIMADAMENTE 400 NUCLEOTÍDEOS, DISPOSIÇÃO DE OLIGONUCLEOTÍDEOS OU ÁCIDOS NUCLÉICOS DE PEPTÍDEOS UNIDOS A UM SUPORTE SÓLIDO E COMPOSIÇÃO\"","IPC":["C40B 40/06","A61K 38/48","A61K 45/00","A61P 29/00","C07H 21/00","C12N 15/10","C12N 15/12","C12N 15/57","C12Q 1/68","C07K 14/81","C12N 9/64"],"titulares":[{"nomeCompleto":"THE UNIVERSITY OF BRITISH COLUMBIA","pais":"CA"},{"nomeCompleto":"SIRIUS GENOMICS INC","pais":"CA"}],"inventores":["KEITH R. WALLEY","JAMES A. RUSSEL,","ASIM SAROSH SIDDIQUI","ANTHONY GORDON","MARK D. WILLIAMS","WILLIAM LOUIS MACIAS","SANDRA CLOSE KIRKWOOD"],"prioridadesUnionistas":[{"siglaPais":"US","numeroPrioridade":"60/901,672","dataPrioridade":"16/02/2007"},{"siglaPais":"US","numeroPrioridade":"60/907,188","dataPrioridade":"23/03/2007"}],"despachos":[{"codigo":"1.3","titulo":"Notificação - Fase Nacional - PCT","rpi":"2542"},{"codigo":"8.6","titulo":"Arquivamento - Art. 86 da LPI","rpi":"2543"},{"codigo":"8.11","titulo":"Manutenção do Arquivamento","rpi":"2559"}]}